[
  "dataview",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "omnisearch",
  "smart-connections",
  "smart-connections-visualizer",
  "bbawj-semantic-search",
  "obsidian-admonition"
]